{
    "header": {
        "about": "About Me",
        "portfolio": "Portfolio",
        "course": "Course Introduction",
        "contact": "Contact Me"
    },
    "introduce": {
        "title": {
            "first": "Hi, I'm Winnie, and I love painting",
            "second": "We like to perfect every little detail."
        },
        "subTitle": {
            "first": "Designing the most special items for the most important you",
            "second": "Making life filled with those practical and therapeutic items"
        },
        "content": {
            "first": "Bringing more beauty to life with a bit of creativity and care.",
            "second": ""
        }
    },
    "author": {
        "text": "Hello~ I'm glad to meet you here. I'm Jayna. Desert Turtle is the first brand I established. I hope it is a brand that focuses on warmth, details, and emotions. I'm currently working and moving forward in this direction. The philosophy of the Desert Turtle brand is simple. We hope that both the purchaser and the recipient of the gift can 'slowly feel the warmth in their heart' when unboxing."
    },
    "pet": {},
    "service": {
        "title": "Everything you can think of can be designed into reality...",
        "article": {
            "first": {
                "title": "⚈ Illustration Design",
                "content": "Often have some images in mind, but don't know how to start? Or want a unique work but have no clue? Welcome to Winnie's handmade, bring your ideas, let us 'draw' them into reality with creativity"
            },
            "second": {
                "title": "⚈ Hand-painted Works",
                "content": "Welcome to view my works, hope you like them. Friends who are interested are also welcome to contact me~ ★My IG: @yn.handpaint/Your ideas, let us 'draw' them into reality with creativity"
            },
            "third": {
                "title": "⚈ Painting Courses",
                "content": "I have been a children's art tutor, hoping to let every adult and child not only unleash their creativity through painting but also heal their soul. Friends who are interested, no matter your age or whether you have painting experience, are welcome to sign up for the course/Your ideas, let us 'draw' them into reality with creativity"
            }
        }
    },
    "ig":{
        "button":"see more"
    }
}
